{
  "prose1": [
    {
      "type": "text",
      "value": "<span class=dropcap>S</span>eekor pesut terdampar tidak berdaya di Pantai Klandasan, Balikpapan pada 1 April 2018 silam. Nelayan setempat bernama Ruslan menemukan hewan malang itu tidak lagi bernyawa. Kondisinya mengenaskan. Tubuh pesut itu diselimuti minyak dengan kulit yang terkelupas di sana-sini."
    },
    {
      "type": "text",
      "value": "Malam itu, Ruslan segera mengontak Pokja Pesisir Balikpapan, organisasi lingkungan lokal. Husein, Sekretaris Pokja, datang tidak lama kemudian. “Kami tarik [pesut] ke darat agak jauh dari bibir pantai, biar enggak terbawa arus. Esok pagi baru kami kubur di lokasi yang sama bersama dinas terkait,” kisah Husein mengenang peristiwa itu."
    },
    {
      "type": "text",
      "value": "Para aktivis lingkungan menduga pesut itu jadi korban tumpahan minyak. Sehari sebelumnya, pipa bawah laut milik PT Pertamina patah. Sekira 400 barel minyak ambyar mencemari laut dan membunuh biota penghuni peluk, termasuk si pesut malang."
    },
    {
      "type": "text",
      "value": "Tumpahan minyak bukan satu-satunya ancaman habitat pesut. Ikon Kalimantan Timur itu berada di ambang kepunahan akibat berbagai faktor."
    }
  ],
  "prose1a": [
    {
      "type": "text",
      "value": "Pesut merupakan mamalia air khas Kalimantan Timur. Ia satu-satunya lumba-lumba air tawar di Indonesia yang dilindungi UU Nomor 5 tahun 1990 tentang Keanekaragaman Hayati dan Ekosistem serta PP Nomor 7 Tahun 1999."
    },
    {
      "type": "text",
      "value": "Meski masih satu keluarga dengan lumba-lumba, pesut memiliki perbedaan dan keunikan tersendiri."
    },
    {
      "type": "text",
      "value": "Menurut Kepala Badan Konservasi Sumber Daya Alam (BKSDA) Kaltim, Sunandar, bentuk pesut seperti torpedo. Pesut memiliki kepala bulat dengan dahi tinggi. Hewan ini punya lubang nafas di atas tubuh belakang kepala."
    }
  ],
  "prose1b": [
    {
      "type": "text",
      "value": "“Garis mulut dari sekitar mata mengarah miring ke depan bagian bawah membuat wajah pesut terlihat seperti tersenyum,” ungkap Sunandar di Samarinda, Kamis (6/8/2020)."
    },
    {
      "type": "text",
      "value": "Pesut punya sirip dada relatif besar dan ujungnya membulat. Sirip punggung tampak kecil berbentuk segitiga di belakang bagian tengah. Warna kulitnya keabu-abuan hingga abu-abu terang. Pesut dewasa berukuran 1,9 meter sampai 2,75 meter. Sementara saat masih bayi kurang lebih 76 sentimeter."
    },
    {
      "type": "text",
      "value": "“Ingat, Pesut, Dugong dan lumba-lumba itu beda ya. Meski sekilas terlihat sama,” tutur Sunandar."
    },
    {
      "type": "text",
      "value": "Di Kaltim, pesut kerap jadi ikon. Tak jarang patung serta ukiran pesut mengisi ruang-ruang publik di Kaltim."
    },
    {
      "type": "text",
      "value": "Di Samarinda misalnya, persis depan Kantor Gubernur Kaltim ada dua ekor patung pesut yang menghiasi kawasan tepi sungai Mahakam."
    },
    {
      "type": "text",
      "value": "Sayangnya, populasi hewan mamalia ini diambang kepunahan. Dua habitat di perairan Teluk Balikpapan dan Sungai Mahakam kini mulai terancam."
    },
    {
      "type": "text",
      "value": "Akibatnya, jumlah pesut terus menurun setiap tahun. Sejak tahun 2000 silam, pesut mahakam masuk daftar terancam punah yang dirilis oleh International Union for Conservation of Nature (Hilton-Taylor 2000)."
    }
  ],
  "prosemap": [
    {
      "type": "text",
      "value": "Pesut di Kalimantan Timur adalah penghuni tetap di dua perairan: Teluk Balikpapan dan Sungai Mahakam."
    },
    {
      "type": "text",
      "value": "Teluk Balikpapan"
    },
    {
      "type": "text",
      "value": "Luas perairan Teluk Balikpapan ditaksir 160 kilometer persegi. Lebar teluk kurang lebih tujuh kilometer dan garis pantainya dipenuhi tanaman bakau."
    },
    {
      "type": "text",
      "value": "Menurut riset Yayasan Konservasi Rare Aquatic Species of Indonesia (RASI) terdapat empat satwa mamalia air, buaya, dan penyu yang mendiami perairan itu."
    },
    {
      "type": "text",
      "value": "* Orcaella brevirostris (Pesut)"
    },
    {
      "type": "text",
      "value": "* Tursiops aduncus (Lumba-lumba hidung botol)"
    },
    {
      "type": "text",
      "value": "* Neophocanea phocaenoides (Porpoise tanpa sirip belakang)"
    },
    {
      "type": "text",
      "value": "* Dugong dugon (duyung)"
    },
    {
      "type": "text",
      "value": "* Crocodiylus porosus (Buaya)"
    },
    {
      "type": "text",
      "value": "* Chelonia mydas (penyu)"
    },
    {
      "type": "text",
      "value": "\"Dari empat jenis ini yang paling umum ditemukan yakni lumba-lumba Irrawaddy atau pesut laut dengan jumlah populasi sekitar 71 ekor pada 2015,\" ungkap Peneliti RASI, Danielle Kreb."
    },
    {
      "type": "text",
      "value": "Danielle mengatakan RASI meriset temuan tersebut menggunakan metode foto identifikasi sirip punggung."
    },
    {
      "type": "text",
      "value": "Migrasi dari hilir ke hulu"
    },
    {
      "type": "text",
      "value": "Sejak 2000 hingga 2001, pesut yang mendiami bagian hilir teluk mulai bermigrasi ke hulu karena ancaman habitat."
    },
    {
      "type": "text",
      "value": "Apa saja ancamannya?"
    },
    {
      "type": "text",
      "value": "Aktivitas Industri"
    },
    {
      "type": "text",
      "value": "Sekitar 20 tahun silam, perusahaan kayu dan batu bara mulai beroperasi di sekitar Teluk Balikpapan. Aktivitas industri menyebabkan lalu lintas kapal ponton batu bara dan kapal tanker minyak semakin tinggi."
    },
    {
      "type": "text",
      "value": "Lalu lintas kapal-kapal tersebut menimbulkan polusi suara yang mengganggu sistem navigasi pesut yang menggunakan sonar. Tak jarang pesut juga rawan tertabrak kapal."
    },
    {
      "type": "text",
      "value": "Data MarineTraffic, dari Juni 2019 hingga Juli 2020, ada lebih dari 350.000 kapal yang lalu lalang di area Teluk Balikpapan. Lebih dari 35 persen adalah kapal yang dikategorikan kapal tanker atau kapal kargo, yang panjangnya bisa mencapai 200 meter."
    },
    {
      "type": "text",
      "value": "“Intensitas lalu lintas di Teluk Balikpapan itu jadi ancaman terbesar pesut,” ujar Koordinator TPI Klandasan, Dinas Pangan Pertanian dan Perikanan (DP3) Balikpapan, Hery Seputro saat dihubungi Kamis (6/8/2020)."
    },
    {
      "type": "text",
      "value": "Sebab di Teluk Balikpapan, semua alur dari lokal sampai internasional melintasi perairan itu, yakni dari nelayan lokal, akses antar wilayah, hingga bongkar muat batu bara dan minyak dengan kapal-kapal asing. “Ditambah lagi rencana ibu kota negara nanti. Lalu lintas lautnya kalau enggak diatasi benar-benar, bakal bahaya semua biota laut,” tutur Hery."
    },
    {
      "type": "text",
      "value": "Salah satu contoh akibat aktivitas industri adalah bencana tumpahan minyak pada 31 Maret 2018 yang mengancam seluruh penghuni teluk, termasuk pesut. Pantauan satelit LAPAN mengungkap luas tumpahan minyak lebih dari 20.000 hektar."
    },
    {
      "type": "text",
      "value": "Ancaman Baru: Pemindahan Ibukota Negara"
    },
    {
      "type": "text",
      "value": "Ibukota baru bakal terbagi menjadi tiga ring cakupan wilayah, dengan area keseluruhan mencakup lebih dari 250 hektar. Lokasi IKN sangat dekat dengan habitat pesut dan akan menjadi ancaman baru bagi pesut di Teluk."
    },
    {
      "type": "text",
      "value": "Sungai Mahakam"
    },
    {
      "type": "text",
      "value": "Di Sungai Mahakam, diperkirakan ada sekitar 80 ekor pesut, berdasarkan data RASI. Yayasan RASI melakukan survei ke perairan Mahakam setiap tahunnya, dan pada tahun 2018-2019, pesut ditemukan di titik-titik ini."
    },
    {
      "type": "text",
      "value": "Temuan lain, kata Danielle, pesut yang berada di Teluk Balikpapan tak sama dengan pesut yang mendiami Sungai Mahakam berdasarkan analisis DNA, meski kedua jenis ini merupakan saudara dekat."
    },
    {
      "type": "text",
      "value": "Namun sayangnya, sejak 1995 hingga Juni 2019, sudah ada 103 ekor pesut yang mati, dengan rata-rata kematian 4 ekor setiap tahunnya."
    },
    {
      "type": "text",
      "value": "Ancaman bagi pesut di sungai Mahakam salah satunya adalah pencemaran logam berat di perairan, serta kapal ponton batu bara yang lalu lalang di sungai."
    }
  ],
  "header3": [
    {
      "type": "text",
      "value": "Tumpahan Minyak"
    }
  ],
  "prose3": [
    {
      "type": "text",
      "value": "Tumpahan minyak di Teluk Balikpapan pada 31 Maret 2018 mengancam seluruh penghuni teluk."
    },
    {
      "type": "text",
      "value": "Luas areal tumpahan ditaksir sekitar 20.000 hektar perairan di sekitar teluk."
    },
    {
      "type": "text",
      "value": "Kejadian itu membuat satu ekor pesut mati tepat sehari setelah kejadian. Kulit pesut diselimuti minyak hitam pekat."
    },
    {
      "type": "text",
      "value": "Seluruh hewan mamalia air yang mendiami teluk menjauh dan meninggalkan habitat saat kejadian tersebut."
    }
  ],
  "prose3a": [
    {
      "type": "text",
      "value": "Catatan Koalisi Masyarakat Peduli Tumpahan Minyak (Kompak) Teluk Balikpapan, peristiwa tersebut juga memakan lima korban jiwa, termasuk dua kapal nelayan dan satu kapal pengangkut batu bara yang terbakar."
    },
    {
      "type": "text",
      "value": "“Ada 162 nelayan sempat tak bisa melaut. Hasil panen tak bisa dikonsumsi selama beberapa waktu,” ungkap Koordinator Kompak Teluk Balikpapan, Fathul Huda Wiyashadi saat ditemui di Balikpapan, Jumat, 10 juli 2020."
    },
    {
      "type": "text",
      "value": "Bahkan, lanjut Fathul pasca tumpahan minyak mereda ada sekitar 17.000 hutan mangrove terancam rusak."
    },
    {
      "type": "text",
      "value": "“Belum lagi musnahnya plankton di area terdampak. Ada pula empat kawasan terumbu karang dan budidaya rumput laut yang rusak,” jelas pria yang juga Direktur Jaringan Advokat Lingkungan (JAL) Balikpapan ini."
    },
    {
      "type": "text",
      "value": "Menurut Fathul, peristiwa yang sama bisa kembali terulang. Pasalnya, di kawasan teluk Balikpapan terdapat aktivitas pengeboran minyak dasar laut."
    },
    {
      "type": "text",
      "value": "Dalam catatan Kompak Teluk Balikpapan, peristiwa tumpahan minyak di Teluk Balikpapan sudah empat kali terjadi yakni dari 2004, 2009, 2014, dan yang terbesar pada Maret 2018."
    }
  ],
  "prose3b": [
    {
      "type": "text",
      "value": "Idris seorang nelayan di Teluk Balikpapan mengaku kesulitan mencari ikan sejak 2002,  saat pabrik-pabrik mulai dibangun di sekitar teluk."
    },
    {
      "type": "text",
      "value": "“Dulu Pak, enggak perlu jauh-jauh [mencari ikan] cukup di sini-sini saja sudah bisa dapat banyak,” ujar Idris saat ditemui di kediamannya  di Kariangau, Kecamatan Balikpapan Utara."
    },
    {
      "type": "text",
      "value": "Kurangnya hasil tangkapan tersebut akibat limbah industri di sekitar teluk. Menurut Idris, dia dan nelayan lain sering menjumpai buangan solar bekas, oli dan berbagai limbah lainnya."
    },
    {
      "type": "text",
      "value": "“Ada bekas solar atau oli dibuang ke air jadi ikannya banyak yang kabur,” tutur Idris."
    },
    {
      "type": "text",
      "value": "Idris dan nelayan lain juga tak berani mencari ikan ke tengah perairan teluk. Mereka khawatir ditabrak kapal ponton."
    },
    {
      "type": "text",
      "value": "“Kami cari di pinggiran saja. Tidak berani ke tengah, sudah beberapa kali nelayan ditabrak kapal ponton,” kisahnya."
    },
    {
      "type": "text",
      "value": "Koordinator Forum Peduli Teluk Balikpapan (FPTB) David Chuyu menyebut di sekitar teluk, ada aktivitas pengeboran minyak."
    },
    {
      "type": "text",
      "value": "David mengaku kadang menjumpai kapal tanker membuang sisa kotoran minyak ke laut."
    },
    {
      "type": "text",
      "value": "“Kalau sering berbahaya bagi kelanjutan hidup biodiversitas yang ada di teluk,” ungkap dia saat ditemui di Balikpapan, Sabtu 11 Juli 2020."
    },
    {
      "type": "text",
      "value": "Bahkan, proses bongkar muat batu bara STS (ship to ship) dari tongkang ke kapal asing pun dilakukan di Teluk Balikpapan."
    },
    {
      "type": "text",
      "value": "Karena itu, pihaknya terus berupaya mendorong agar kawasan Teluk Balikpapan bisa menjadi kawasan konservasi."
    }
  ],
  "header4": [
    {
      "type": "text",
      "value": "ANCAMAN BARU IBU KOTA NEGARA"
    }
  ],
  "prose4": [
    {
      "type": "text",
      "value": "Rencana pemindahan ibu kota negara dari Jakarta ke Kaltim turut memberi ancaman bagi Teluk Balikpapan."
    },
    {
      "type": "text",
      "value": "Sebab, akses Teluk Balikpapan menuju lokasi ibu kota baru yang bakal dibangun di Menara Bukit Sudharmono, Kecamatan Sepaku, Kabupaten Penajam Paser Utara, sebagai titik nol, lebih dekat dibanding akses darat."
    },
    {
      "type": "text",
      "value": "Analisis Tim Balitbang Kementerian Perhubungan menyebut jarak tempuh melalui Teluk Balikpapan ke ibu kota negara, hanya butuh waktu sekitar satu jam. Sementara, untuk akses darat atau jalan provinsi butuh waktu sekitar dua sampai tiga jam melewati KM 38 Samboja. Dengan demikian, Teluk Balikpapan berpotensi jadi jalur distribusi logistik untuk pembangunan mega proyek tersebut."
    },
    {
      "type": "text",
      "value": "“Artinya akses Teluk Balikpapan dianggap lebih efektif selama masa konstruksi dan urusan distribusi logistik. Maka hancurlah habitat satwa mamalia yang ada di situ,” Koordinator Forum Peduli Teluk Balikpapan (FPTB) David Chuyu."
    },
    {
      "type": "text",
      "value": "Belum lagi rencana lain untuk menjadikan Teluk Balikpapan sebagai pintu masuk para pelancong ke ibu kota negara melalui wilayah perairan."
    },
    {
      "type": "text",
      "value": "“Secara otomatis pembangunan dermaga dan migrasi penduduk di sekitar teluk makin membengkak,” terang dia."
    },
    {
      "type": "text",
      "value": "Karena itu, pihaknya berkeyakinan pembangunan ibu kota negara akan memberi dampak serius bagi habitat satwa penghuni Teluk Balikpapan."
    },
    {
      "type": "text",
      "value": "“Pesut dan Dugong itu enggak bisa berenang jauh. Karena itu mereka sebagai penghuni tetap teluk. Dari lahir sampai mati di situ. Beda dengan lumba-lumba, lincah kesana-kemari, bisa pindah jika ada ancaman,” timpal Hery Saputro."
    }
  ],
  "prose4a": [
    {
      "type": "text",
      "value": "Kepala Dinas Lingkungan Hidup (DLH) Kota Balikpapan, Suryanto memastikan perairan Teluk Balikpapan tetap akan terlindungi."
    },
    {
      "type": "text",
      "value": "“Kami dari DLH Balikpapan kerjasama dengan berbagai pihak mengupayakan menjaga kelestarian biodiversiti di Teluk Balikpapan,” ungkap Suryanto saat dihubungi, Jumat 17 Juli 2020."
    },
    {
      "type": "text",
      "value": "Salah satu komitmennya ialah tanpa limbah (zero waste) dan tanpa sedimentasi (zero sediment) di Kawasan Industri Kariangau."
    },
    {
      "type": "text",
      "value": "“Setiap kegiatan industri harus memastikan buangan limbahnya dan memenuhi baku mutu sehingga aman dibuang ke Teluk Balikpapan,” jelas dia."
    },
    {
      "type": "text",
      "value": "Soal ancaman Teluk Balikpapan dengan rencana pemindahan ibu kota negara, Suryanto memastikan Balikpapan tetap pada komitmen menjaga lingkungan."
    },
    {
      "type": "text",
      "value": "Sebab, pola tata ruang peruntukan 52% untuk lingkungan dan 48% untuk pembangunan."
    },
    {
      "type": "text",
      "value": "“Prinsipnya kami tetap pegang teguh pada rencana tata ruang kota,” tegas dia."
    }
  ],
  "header5": [
    {
      "type": "text",
      "value": "Ancaman Habitat Pesut di Sungai Mahakam"
    }
  ],
  "prose5": [
    {
      "type": "text",
      "value": "Data RASI sejak 1995 hingga Juni 2019 menunjukkan jumlah pesut yang mati di Kaltim ditaksir mencapai 103 ekor. Dengan rata-rata kematian tiap tahunnya 4 ekor."
    },
    {
      "type": "text",
      "value": "Sejak 2005 populasi pesut di Kaltim diperkirakan berkisar 90 ekor tersebar di sepanjang aliran Sungai Mahakam dan sekitarnya."
    }
  ],
  "prose5a": [
    {
      "type": "text",
      "value": "Namun, jumlah tersebut terus merosot setiap tahunnya karena kematian."
    },
    {
      "type": "text",
      "value": "Tahun 2018 merupakan tahun terburuk dalam 20 tahun terakhir dengan jumlah Pesut mati mencapai 11 ekor. Pada 2019 ditemukan lima ekor lagi mati."
    },
    {
      "type": "text",
      "value": "Saat ini jumlah pesut yang masih hidup di DAS Sungai Mahakam diperkiraan berkisar 80 – 81 ekor."
    },
    {
      "type": "text",
      "value": "Hasil identifikasi RASI penyebab kematian pesut beragam."
    },
    {
      "type": "text",
      "value": "“Paling banyak terjerat rengge sekitar 66%. Sisanya, 10% tertabrak kapal, 4% diduga kena racun limbah dan lain-lain seperti  terjebak daerah dangkal, proses kelahiran hingga kena setrum ikan,” ujar Peneliti RASI, Danielle Kreb."
    }
  ],
  "prose5b": [
    {
      "type": "text",
      "value": "Rengge (gilnet) merupakan alat tangkap ikan tradisional yang kerap digunakan oleh nelayan di perairan mahakam."
    },
    {
      "type": "text",
      "value": "Rengge berbentuk jaring yang terbuat dari benang nilon ukuran sedang."
    },
    {
      "type": "text",
      "value": "Para nelayan tradisional kebanyakan membentangkan rengge melintang ditancapkan pada sebilah bambu sebagai penopang. Rengge biasa diletakkan di perairan rawa atau sungai searah arus air ataupun sebaliknya. Ikan-ikan yang melintas akan tersangkut di lubang-lubang rengge."
    },
    {
      "type": "text",
      "value": "“Pesut ini kan pakannya ikan. Mereka ikut masuk ke jaring rengge itu. Begitu terlilit, pesut enggak bisa muncul lagi ke permukaan untuk bernafas, akhirnya mati,” terang Hery Seputro."
    },
    {
      "type": "text",
      "value": "Secara prinsip, lanjut Hery alat tangkap rengge sebetulnya ramah lingkungan. Hanya saja, tangkapan secara tak sengaja itu yang membahayakan biota lain termasuk pesut."
    },
    {
      "type": "text",
      "value": "Karena itu, para nelayan perlu diberi edukasi untuk bisa melepas pesut dari jeratan rengge jika ada yang tersangkut."
    },
    {
      "type": "text",
      "value": "Selain rengge, ancaman lain yang juga cukup serius berasal dari habitat Sungai Mahakam yang sudah tak lagi ramah bagi pesut."
    },
    {
      "type": "text",
      "value": "Hasil uji sampel air yang dilakukan RASI pada Juli 2017 - Mei 2018 di 16 titik sampling ditemukan air konsentrat tinggi."
    },
    {
      "type": "text",
      "value": "Ada logam berat Cd (Kadmium) dan Pb (timbal) melampaui baku mutu 23 kali. Kondisi itu dinilai berbahaya bagi pesut maupun manusia."
    },
    {
      "type": "text",
      "value": "Selain mengandung banyak logam berat, ikan yang jadi pakan pesut pun berkurang karena masifnya konversi lahan menjadi perkebunan, pertambangan dan lain-lain."
    },
    {
      "type": "text",
      "value": "Misalnya, daerah tertentu yang sebelumnya rawa tempat ikan-ikan, jadi hilang karena fungsi lahan berubah."
    },
    {
      "type": "text",
      "value": "Karena kondisi tersebut, rata-rata pesut sudah bermigrasi ke hulu sungai, mencari tempat lebih aman baginya."
    },
    {
      "type": "text",
      "value": "Pemerintah Provinsi Kaltim mengaku tengah berusaha mengembalikan fungsi sungai sebagai habitat yang ramah bagi pesut."
    },
    {
      "type": "text",
      "value": "“Tapi Sungai Mahakam ini kan kewenangan pesut. Prinsipnya, kita tetap beri sanksi tegas baik administrasi maupun pidana jika ada yang terbukti mencemari,” ujar Pj Sekretaris Daerah (Sekda) Kaltim, M Sabani."
    },
    {
      "type": "text",
      "value": "Sabani tak menampik lalu lintas kapal tongkang batu bara yang masif di Sungai Mahakam jadi ancaman pesut."
    },
    {
      "type": "text",
      "value": "“Iya, rata-rata (pesut) pindah ke hulu sungai karena hilir mudik kapal di Sungai Mahakam,” tutur dia."
    }
  ],
  "prose6": [
    {
      "type": "text",
      "value": "Bupati Kabupaten Kutai Kartanegara telah menetapkan 43.117,22 hektar Kawasan Konservasi Perairan (KKP) Sungai Mahakam di wilayah Kutai Kertanegara untuk habitat pesut mahakam."
    },
    {
      "type": "text",
      "value": "Penetapan kawasan itu tertuang dalam SK Bupati nomor 75/SK/-BUP/HK/2020 tentang Pencadangan Kawasan Konservasi Perairan Habitat Pesut Mahakam."
    },
    {
      "type": "text",
      "value": "“Ini bagian dari upaya Pemkab Kukar melestarikan pesut yang populasinya terus menurun,” ungkap Bupati Kukar Edy Damansyah di Tenggarong pada 11 Maret 2020 lalu."
    },
    {
      "type": "text",
      "value": "Kawasan konservasi ini dibagi menjadi empat zona yakni zona inti larangan ketat penangkapan ikan seluas 1.081,28 hektar. Lalu, zona perikanan berkelanjutan seluas 14.947,65 hektar."
    },
    {
      "type": "text",
      "value": "Kemudian, zona hutan sempadan sungai seluas 2.169,44 hektar. dan zona vegetasi atau hutan sempadan danau seluas 563,79 hektar serta zona rehabilitasi dan perlindungan (gambut dan rawa-rawa) seluas 24.355,06 hektar."
    },
    {
      "type": "text",
      "value": "Lokasinya meliputi wilayah Kota Bangun, Muara Muntai, Muara Kaman dan Muara Wis dan sekitarnya."
    },
    {
      "type": "text",
      "value": "“Angin segar bagi habitat pesut mahakam. Tentu kita dukung langkah Pemkab Kukar mengamankan wilayah perairan buat pesut,” ungkap Sunandar, Kepala BKSDA Kaltim."
    },
    {
      "type": "text",
      "value": "Sunandar mengatakan upaya konservasi sungai yang dilakukan Pemkab Kukar adalah yang pertama kali di Indonesia, menetapkan wilayah konservasi sungai."
    }
  ]
}
